<%@ page contentType="text/html; charset=utf-8" language="java" %>
<%@ taglib uri="tags-lams" prefix="lams" %>
<%@ taglib uri="tags-core" prefix="c" %>
<%@ taglib uri="tags-fmt" prefix="fmt" %>

<!DOCTYPE html>

<lams:html>
<lams:head>
	<title>Είδη Δραστηριοτήτων - <fmt:message key="title.lams"/></title>
	<lams:css/>
</lams:head>
<body class="stripes">

	<c:set var="title">Είδη Δραστηριοτήτων</c:set>
	<lams:Page type="admin" title="${title}">
         <p align="justify">Τα μαθήματα μπορούν να περιλαμβάνουν ένα πλήθος από ατομικές ή ομαδικές εργασίες με δραστηριότητες που βασίζονται 
		 τόσο στο περιεχόμενο όσο και στην συνεργασία. Η Υπηρεσία Διαχείρισης Μαθησιακών Δραστηριοτήτων προσφέρει μια ευρεία γκάμα μαθησιακών 
		 δραστηριοτήτων. Οι δραστηριότητες αυτές ανάλογα με τον κύριο σκοπό που εξυπηρετούν ανήκουν σε μια από τις εξής κατηγορίες:<br>
        1. Εργαλεία Πληροφόρησης<br>
        2. Εργαλεία Αξιολόγησης<br>
        3. Εργαλεία Συνεργασίας<br>
        4. Εργαλεία Ανατροφοδότησης<br>
        5. Ομαδικές Δραστηριότητες
        </p>
        <h4>Εργαλεία Πληροφόρησης</h4><br>
                <p align="justify">Στην κατηγορία αυτή ανήκουν εργαλεία, τα οποία παρέχουν πληροφορίες σε οποιαδήποτε ψηφιακή μορφή (κείμενο, εικόνα, 
                ήχος, βίντεο, διεύθυνση URL, υπερμέσα).<br>
        Τα εργαλεία που ανήκουν σε αυτήν την κατηγορία είναι τα εξής:<br>
        - Πίνακας Ανακοινώσεων<br>
        - Διαμοίραση Πόρων<br>
        - Λίστα Εργασιών<br>
        - Επεξεργασία Εικόνων Pixlr<br>
        - Χώρος Έκθεσης Εικόνων<br>
        - Υπολογιστικό Φύλλο
        </p>
        <h4>Εργαλεία Αξιολόγησης</h4><br>
                <p align="justify">Στην κατηγορία αυτή ανήκουν εργαλεία, τα οποία επιτρέπουν τη δημιουργία εργασιών με βαθμολογία. Επίσης, παρέχεται η 
                δυνατότητα για δημιουργία διαφορετικών δραστηριοτήτων προσφέροντας εξατομικευμένη διδασκαλία.<br>
        Τα εργαλεία που ανήκουν σε αυτήν την κατηγορία είναι τα εξής:<br>
        - Αξιολόγηση<br>
        - Ερωτήσεις Πολλαπλών Επιλογών<br>
        - Υποβολή Αρχείου
        </p>
        <h4>Εργαλεία Συνεργασίας</h4><br>
                <p align="justify">Στην κατηγορία αυτή ανήκουν εργαλεία, τα οποία παρέχουν τη δυνατότητα συμμετοχής των εκπαιδευόμενων και του 
                εκπαιδευτικού σε κάποια συζήτηση ή βιντεοδιάσκεψη. <br>
        Τα εργαλεία που ανήκουν σε αυτήν την κατηγορία είναι τα εξής:<br>
        - Επισκόπηση<br>
        - Ιστότοπος Wiki<br>
        - Συζήτηση Forum <br>
        - Τηλεδιάσκεψη<br>
        - Συνομιλία Chat <br>
        - Χάρτης Google
        </p>
        <h4>Εργαλεία Ανατροφοδότησης</h4><br>
                <p align="justify">Στην κατηγορία αυτή ανήκουν εργαλεία, τα οποία επιτρέπουν τη συλλογή πληροφοριών από τους εκπαιδευόμενους είτε με τη 
                μορφή ερωταπαντήσεων είτε μέσω ψηφοφοριών. <br>
        Τα εργαλεία που ανήκουν σε αυτήν την κατηγορία είναι τα εξής:<br>
        - Ερωτήσεις και Απαντήσεις<br>
        - Έρευνα<br>
        - Ψηφοφορία<br>
        - Συλλογή Δεδομένων<br>
        - Σημειωματάριο<br>
        - Νοητικός Χάρτης<br>
        - Εγγραφή Video
        </p>
        <h4>Ομαδικές Δραστηριότητες</h4><br>
                <p align="justify">Στην κατηγορία αυτή ανήκουν εργαλεία, με τα οποία μπορούν να δημιουργηθούν ομάδες, προσφέροντας την ευκαιρία της 
                ομαδοσυνεργατικής μάθησης.<br>
        Τα εργαλεία που ανήκουν σε αυτήν την κατηγορία είναι τα εξής:<br>
        - Συνομιλία και Επισκόπηση<br>
        - Συζήτηση και Επισκόπηση<br>
        - Πόροι και Συζήτηση
        </p>
		<div id="footer"></div>
	</lams:Page>

</body>	
</lams:html>
