<%@ page contentType="text/html; charset=utf-8" language="java" %>
<%@ taglib uri="tags-lams" prefix="lams" %>
<%@ taglib uri="tags-core" prefix="c" %>
<%@ taglib uri="tags-fmt" prefix="fmt" %>

<!DOCTYPE html>

<lams:html>
<lams:head>
	<title>Όροι Χρήσης - <fmt:message key="title.lams"/></title>
	<lams:css/>
</lams:head>
<body class="stripes">

	<c:set var="title">Όροι Χρήσης</c:set>
	<lams:Page type="admin" title="${title}">
         <p align="justify">
         Καλώς ήλθατε στο δικτυακό τόπο της υπηρεσίας <b>Διαχείρισης Εκπαιδευτικών Δραστηριοτήτων</b> του Πανελλήνιου Σχολικού Δικτύου (<a href="login.jsp">http://learning-design.sch.gr</a>).</p>
         <p align="justify">Η υπηρεσία παρέχεται <b>σε όλα τα πιστοποιημένα μέλη</b> (σχολεία, διοικητικές υπηρεσίες, εκπαιδευτικοί, μαθητές πρωτοβάθμιας και δευτεροβάθμιας εκπαίδευσης, διοικητικό προσωπικό ΥΠΔΒΜΘ) του Πανελλήνιου Σχολικού Δικτύου και φιλοδοξεί να αποτελέσει ένα ακόμα χρήσιμο εκπαιδευτικό εργαλείο που παρέχει το Πανελλήνιο Σχολικό Δίκτυο στα μέλη του.</p>
         <p align="justify">Η επίσκεψη και η χρήση της υπηρεσίας Διαχείρισης Εκπαιδευτικών Δραστηριοτήτων του Πανελλήνιου Σχολικού Δικτύου προϋποθέτει την ανεπιφύλακτη αποδοχή των κάτωθι όρων (οι οποίοι ισχύουν αμέσως από την πρώτη επίσκεψη στον παρόντα κόμβο):</p>
         <p align="justify">1. Η χρήση της υπηρεσίας Διαχείρισης Εκπαιδευτικών Δραστηριοτήτων του Πανελλήνιου Σχολικού Δικτύου υπόκειται στους Ελληνικούς και Διεθνείς νόμους, στους εθιμικούς κανόνες του Διαδικτύου, καθώς επίσης και στα χρηστά ήθη.</p>
         <p align="justify">2. Το Πανελλήνιο Σχολικό Δίκτυο ουδεμία ευθύνη, άμεση ή έμμεση, φέρει για τυχόν (θετική ή αποθετική) ζημία του επισκέπτη από τη χρήση της υπηρεσίας ή/και των στοιχείων που περιέχονται σ αυτήν.</p>
         <p align="justify">3. Το Πανελλήνιο Σχολικό Δίκτυο δεν ευθύνεται για τυχόν ζημία που μπορεί να προκληθεί από τη χρήση συνδέσμων (links) προς άλλους δικτυακούς τόπους καθώς και για τις πληροφορίες που μπορεί να περιλαμβάνονται στις δικτυακές σελίδες της υπηρεσίας Διαχείρισης Εκπαιδευτικών Δραστηριοτήτων (Υπηρεσία Μαθησιακού Σχεδιασμού). Επίσης, το Πανελλήνιο Σχολικό Δίκτυο δε φέρει καμία ευθύνη για το περιεχόμενο των σελίδων προς τις οποίες διατηρεί συνδέσμους, ούτε είναι υπεύθυνο για την πολιτική ασφαλείας άλλων κόμβων, καθώς και για τον τρόπο διαχείρισης των ηλεκτρονικών επισκεπτών τους.</p>
         <p align="justify">4. Τα άρθρα που φιλοξενούνται στην υπηρεσία Διαχείρισης Εκπαιδευτικών Δραστηριοτήτων του Πανελλήνιου Σχολικού Δικτύου εκφράζουν αποκλειστικά και μόνο την άποψη των δημιουργών τους.</p>
         <p align="justify">5. Το Πανελλήνιο Σχολικό Δίκτυο δεν ευθύνεται για τυχόν διακοπή λειτουργίας της υπηρεσίας Διαχείρισης Εκπαιδευτικών Δραστηριοτήτων (Υπηρεσία Μαθησιακού Σχεδιασμού), του δικτυακού τόπου της υπηρεσίας και των λοιπών παρεχόμενων υπηρεσιών. Επίσης δεν ευθύνεται για οποιαδήποτε απώλεια κέρδους εργασίας ή επαγγελματική διακοπή που οφείλεται στην αδυναμία παροχής σύνδεσης στον παρόντα δικτυακό τόπο.</p>
         <p align="justify">6. Το Πανελλήνιο Σχολικό Δίκτυο δεν ευθύνεται για τυχόν προσωπικά δεδομένα που εμφανίζονται στις δικτυακές σελίδες μέσω υπηρεσιών καταλόγου και εξυπηρετητών αναζήτησης.</p>
         <p align="justify">7. Σε περίπτωση δημοσίευσης περιεχομένου στην υπηρεσία Διαχείρισης Εκπαιδευτικών Δραστηριοτήτων από μέλος του Πανελλήνιου Σχολικού Δικτύου, το μέλος ΠΣΔ πρέπει να φροντίσει ώστε:</p>
         <p align="justify">- τα στοιχεία και το περιεχόμενο των άρθρων και των σχολίων που αναρτά στην υπηρεσία να μην προσβάλλουν, δυσφημούν ή υβρίζουν άλλα μέλη του Πανελλήνιου Σχολικού Δικτύου, άλλους επισκέπτες του δικτυακού τόπου και του Διαδικτύου γενικότερα, καθώς επίσης να ακολουθούν τους νόμους τα χρηστά ήθη και τα ήθη χρήσης του Διαδικτύου.</p>
         <p align="justify">- Να έχει καταβάλει επαρκείς προσπάθειες απομάκρυνσης ιών (viruses) ή άλλων κακόβουλων στοιχείων που μπορούν να βλάψουν το δικτυακό τόπο της υπηρεσίας ή άλλους χρήστες του Διαδικτύου.</p>
         <p align="justify">- Τα στοιχεία να μην είναι αλλοιωμένα από το μέλος που κάνει τη δημοσίευση ή εν γνώσει του από άλλους.</p>
         <p align="justify">- Δεδομένου του εκπαιδευτικού χαρακτήρα του Πανελλήνιου Σχολικού Δικτύου, το σύνολο του περιεχομένου που αναρτά κάθε μέλος δεν πρέπει να έχει διαφημιστική, εμπορική, υβριστική, δυσφημιστική, συκοφαντική, ρατσιστική, πορνογραφική χροιά ή/και να προωθεί το μίσος, το φανατισμό, τη βία, τα ναρκωτικά, το αλκοόλ, τα τυχερά παίγνια και λοιπό ακατάλληλο περιεχόμενο που μπορεί να βλάψει την ανάπτυξη της προσωπικότητας των μαθητών.</p>
         <p align="justify">- Το περιεχόμενο που αναρτάται μπορεί να χρησιμοποιηθεί από το Πανελλήνιο Σχολικό Δίκτυο για μη κερδοσκοπικούς σκοπούς και με ρητή αναφορά στο μέλος που το δημιούργησε/ανάρτησε.</p>
         <p align="justify">8. Το περιεχόμενο των άρθρων και των σχολίων που αναρτώνται στην υπηρεσία θα πρέπει:</p>
         <p align="justify">- Να χαρακτηρίζεται από το σεβασμό και την εξασφάλιση της ελευθερίας στην έκφραση κάθε μέλους του Πανελλήνιου Σχολικού Δικτύου και του Διαδικτύου γενικότερα.</p>
         <p align="justify">- Να μην προσβάλλει άλλους χρήστες του Πανελληνίου Σχολικού Δικτύου και του Διαδικτύου γενικότερα και να ακολουθεί τους νόμους, τα χρηστά ήθη και τα ήθη χρήσης του Διαδικτύου.</p>
         <p align="justify">- Να μην αλλοιώνει ή να έρχεται σε αντίθεση με τον εκπαιδευτικό χαρακτήρα του Πανελλήνιου Σχολικού Δικτύου.</p>
         <p align="justify">- Να είναι σύμφωνο με το σεβασμό των ανθρωπίνων δικαιωμάτων και τις διάφορες μειονότητες.</p>
         <p align="justify">9. Οι διαχειριστές του Πανελλήνιου Σχολικού Δικτύου έχουν το δικαίωμα, εφόσον υποπέσει στην αντίληψή τους, να απομακρύνουν από την υπηρεσία Διαχείρισης Εκπαιδευτικών Δραστηριοτήτων υλικό ή τμήμα υλικού, που παραβιάζει τον παρόντα κανονισμό.</p>
         <p align="justify">10. Το Πανελλήνιο Σχολικό Δίκτυο έχει το δικαίωμα να κάνει αλλαγές στις δυνατότητες της υπηρεσίας Διαχείρισης Εκπαιδευτικών Δραστηριοτήτων και στο περιεχόμενο του παρόντα δικτυακού τόπου, καθώς και στους ανωτέρω όρους χωρίς καμία προειδοποίηση.</p>
         <p align="justify">11. Αν κάποιο μέλος του Πανελλήνιου Σχολικού Δικτύου παρατηρήσει οτιδήποτε το οποίο θεωρεί ότι αντιβαίνει στους παρόντες κανόνες μπορεί να ενημερώνει τους διαχειριστές της υπηρεσίας σχετικά με αυτό.</p>
         <p align="justify">12. Οι διαχειριστές της Υπηρεσίας οφείλουν να ενημερώνουν άμεσα την Επιτροπή Περιεχόμενου και Δεοντολογίας του Πανελλήνιου Σχολικού Δικτύου σε περιπτώσεις σημαντικής ή συστηματικής παραβίασης των όρων χρήσης της υπηρεσίας.</p>
         <p align="justify"><b>Τα μέλη του Πανελλήνιου Σχολικού Δικτύου που χρησιμοποιούν την Διαχείρισης Εκπαιδευτικών Δραστηριοτήτων θεωρείται ότι έχουν διαβάσει και έχουν αποδεχθεί πλήρως και χωρίς καμία επιφύλαξη τους παραπάνω όρους.</b></p>
		<div id="footer"></div>
	</lams:Page>

</body>	
</lams:html>

